export default {
    "ret": 200,
    "data": {
        "id": "15",
        "cityName": "郑州州区域产业新城",
        "hasIndexPage": "1",
        "video": "{\"src\":\"http://fly.viicb.com/happiness/dist/static/media/info2.e78bb44.mp4\",\"poster\":[{\"url\":\"http://img.viicb.com/city/20180829203337/18291.png\",\"uid\":1535546018531,\"status\":\"success\"}],\"autoPlay\":\"0\"}",
        "paragraphs": "[\"郑州是河南省省会，面积7446平方公里，人口972万人，2017年地区生产总值9130.2亿元。郑州居中国地理中心，可谓“天下正中”，是全国唯一的普通铁路和高速铁路网“双十字”交汇城市，也是全国唯一的航空、铁路、高铁、高速公路“四栖”交通枢纽。\",\"郑州是国家中心城市和中原经济区核心城市。郑州区域是华夏幸福业务拓展的重点之一。以郑州为核心，华夏幸福已在武陟、新郑、祥符、上街等地实现布局，打造产业新城。\"]",
        "indexMap": "[{\"url\":\"http://img.viicb.com/city/20180829203309/43345.png\",\"uid\":1535545989682,\"status\":\"success\"}]",
        "cityMap": "[{\"url\":\"http://img.viicb.com/city/20180829203327/81365.png\",\"uid\":1535546009252,\"status\":\"success\"}]",
        "userid": "1",
        "share": "{\"title\":\"郑州州区域产业新城\",\"desc\":\"华夏幸福重点在嘉善、南浔、德清、南湖等地打造产业新城\",\"image\":[{\"url\":\"http://img.viicb.com/city/20180829203657/23017.png\",\"uid\":1535546218312,\"status\":\"success\"}]}",
        "css": null,
        "createtime": "1535546221",
        "updatetime": "1535546221",
        "status": "1",
        "regionals": [
            {
                "id": "13",
                "userid": "1",
                "cityid": "15",
                "cityName": "杭州",
                "title": "武陟产业新城",
                "subTitle": "武陟",
                "imageSmall": "[{\"url\":\"http://img.viicb.com/city/20180829204622/48553.png\",\"uid\":1535546785520,\"status\":\"success\"}]",
                "intro": "[[\"\"]]",
                "weigh": "1",
                "createtime": "1535546811",
                "updatetime": "1535548370",
                "note": null,
                "status": "1",
                "detail": {
                    "imageBig": "[{\"url\":\"http://img.viicb.com/city/20180829204645/43904.png\",\"uid\":1535546805766,\"status\":\"success\"}]",
                    "area": "{\"title\":\"区域优势\",\"image\":[{\"url\":\"http://img.viicb.com/city/20180829204706/19350.png\",\"uid\":1535546827736,\"status\":\"success\"}],\"paragraphs\":[\"武陟县隶属河南省焦作市，毗邻郑洛新国家自主创新示范区，有效共享郑州都市圈资源。县域面积约805平方公里，人口80万人，2017年地区生产总值358亿元。\",\"武陟产业新城与郑州隔河相望，属郑州半小时经济圈重要组成部分，是郑州与焦作融合的桥头堡。新城规划面积142.5平方公里，覆盖3个片区：西部武陟高铁新城、中部嘉应观城市核心和东部詹店产业集聚区。\"]}",
                    "traffic": "{\"title\":\"交通优势\",\"paragraphs\":[{\"lable\":\"公路\",\"text\":\"原焦高速、晋新高速、郑云高速3条高速贯穿全境，20分钟抵达郑州\"},{\"lable\":\"高铁\",\"text\":\"距郑州站21分钟车程、郑州东站45分钟车程；京广铁路设武陟站、郑焦城际铁路设武陟站\"},{\"lable\":\"机场\",\"text\":\"距新郑国际机场40分钟车程\"}]}",
                    "industryEnv": "{\"title\":\"产业环境\",\"banners\":[{\"url\":\"http://img.viicb.com/city/20180829204856/88180.png\",\"uid\":1535546937880,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829204859/63806.png\",\"uid\":1535546940290,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829204902/27104.png\",\"uid\":1535546944887,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829204905/28169.png\",\"uid\":1535546946652,\"status\":\"success\"}],\"paragraphs\":[\"河南是“天下粮仓”、“中国厨房”，食品工业一向发达，规模以上食品企业3410家，产值居全国第二。郑州-洛阳-新乡三角为全国闻名的食品企业聚集区。武陟位于郑洛新三角的中心，周边有3亿多消费人口，同时承接郑州食品产业外溢。郑州空港、中欧班列、京广线、陇海线将武陟的美味食品送达全国乃至世界。\",\"武陟在京广线先进制造产业大走廊上，紧邻高端装备制造业发达的郑州市，与郑汴洛新焦等中原城市群形成了高端装备制造业的配套协作体系。郑州大学、解放军信息工程大学等高校及职业学校培养了大量高端人才和技术工人，形成了得天独厚的技术、人才优势。\"]}",
                    "industryColony": "{\"title\":\"产业集群\",\"paragraphs\":[\"华夏幸福坚持“产业优先”的核心策略，在武陟产业新城重点发展现代食品、专用装备两大产业集群。\"],\"sections\":[{\"icon\":[],\"title\":\"现代食品\",\"paragraphs\":\"依托河南食品产业有力支撑、雄厚的原材料基础以及数亿级消费市场，聚焦烘焙食品、方便食品、休闲食品、乳品饮料、中央厨房等环节，持续引入知名品牌企业，打造中原现代食品制造标杆集群。\"},{\"icon\":[],\"title\":\"专用装备\",\"paragraphs\":\"重点发展智能加工装备、物流装备、轨道交通装备、轻工装备等高端装备产业，形成核心零部件与整机制造相互配套的大规模产业集群。\"}]}"
                }
            },
            {
                "id": "14",
                "userid": "1",
                "cityid": "15",
                "cityName": "杭州",
                "title": "新郑产业新城",
                "subTitle": "新郑",
                "imageSmall": "[{\"url\":\"http://img.viicb.com/city/20180829211401/61011.png\",\"uid\":1535548442104,\"status\":\"success\"}]",
                "intro": "[[\"\"]]",
                "weigh": "1",
                "createtime": "1535548611",
                "updatetime": "1535548611",
                "note": null,
                "status": "1",
                "detail": {
                    "imageBig": "[{\"url\":\"http://img.viicb.com/city/20180829211411/91533.png\",\"uid\":1535548451699,\"status\":\"success\"}]",
                    "area": "{\"title\":\"区域优势\",\"image\":[{\"url\":\"http://img.viicb.com/city/20180829211418/84958.png\",\"uid\":1535548460074,\"status\":\"success\"}],\"paragraphs\":[\"新郑市隶属河南省郑州市，为空港经济核心区，是郑州市规划建设的三大物流中心之一。新郑市面积873平方公里，人口80万人，2017年地区生产总值730.9亿元。\",\"新郑产业新城在郑州空港经济区“15公里核心圈”内，规划面积76平方公里，包括孟庄区域、郭店区域、薛店区域。\"]}",
                    "traffic": "{\"title\":\"交通优势\",\"paragraphs\":[{\"lable\":\"公路\",\"text\":\"京港澳高速、郑州环城高速、郑尧高速、107国道贯穿全境，距郑州市中心30分钟车程，距郑州空港经济区10分钟车程\"},{\"lable\":\"机场\",\"text\":\"距郑州新郑国际机场10分钟车程\"},{\"lable\":\"高铁\",\"text\":\"距郑州南站15分钟车程，距郑州东站40分钟车程，距郑州站40分钟车程 产业环境：\"}]}",
                    "industryEnv": "{\"title\":\"产业环境\",\"banners\":[{\"url\":\"http://img.viicb.com/city/20180829211548/95607.png\",\"uid\":1535548548859,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829211551/38569.png\",\"uid\":1535548552112,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829211554/27345.png\",\"uid\":1535548554734,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829211557/24674.png\",\"uid\":1535548557515,\"status\":\"success\"}],\"paragraphs\":[\"郑州、洛阳、新乡、许昌是河南四大智能装备产业基地，形成了盾构、电力、矿机、纺机、农机、轨交、机床等智能装备产业的规模集群，精密零部件配套能力较强，技术人才及熟练技工资源充足。\",\"郑州空港区已形成较为完善的智能终端产业链，有富士康、中兴、奇酷360等178家知名企业，半导体、新型显示、电子元器件等配套企业源源不断入驻，50多万熟练技工聚居，智能终端产业生态良好。\"]}",
                    "industryColony": "{\"title\":\"产业集群\",\"paragraphs\":[\"华夏幸福坚持“产业优先”的核心策略，在新郑产业新城重点发展智能制造装备、智能终端、新能源汽车及核心零部件三大产业集群。\"],\"sections\":[{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"智能制造装备\",\"paragraphs\":\"重点发展智能加工装备、物流装备、食品加工装备和精密零部件，形成以智能化、高端化为特色的智能制造装备产业集群。\"},{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"智能终端\",\"paragraphs\":\"重点发展智能手机、平板电脑、可穿戴设备、工控终端等新型终端及关键零组件产品，形成新兴的智能终端产业集群。\"},{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"新能源汽车及核心零部件\",\"paragraphs\":\"重点发展纯电动乘用车及环保、物流、公交等行业专用新能源汽车及关键零部件，打造配套完善的新能源汽车及核心零部件产业集群。\"}]}"
                }
            },
            {
                "id": "15",
                "userid": "1",
                "cityid": "15",
                "cityName": "杭州",
                "title": "祥符产业新城",
                "subTitle": "祥符",
                "imageSmall": "[{\"url\":\"http://img.viicb.com/city/20180829211738/85953.png\",\"uid\":1535548659146,\"status\":\"success\"}]",
                "intro": "[[\"\"]]",
                "weigh": "1",
                "createtime": "1535548822",
                "updatetime": "1535548822",
                "note": null,
                "status": "1",
                "detail": {
                    "imageBig": "[{\"url\":\"http://img.viicb.com/city/20180829211746/97622.png\",\"uid\":1535548666683,\"status\":\"success\"}]",
                    "area": "{\"title\":\"区域优势\",\"image\":[{\"url\":\"http://img.viicb.com/city/20180829211823/36140.png\",\"uid\":1535548704133,\"status\":\"success\"}],\"paragraphs\":[\"祥符区隶属河南省开封市，是郑汴洛工业走廊的东起点和郑汴一体化的前沿地带。祥符区面积1291平方公里，人口80万人，2017年地区生产总值253亿元。\",\"祥符产业新城位于祥符区境内，距郑州城区30分钟车程，总面积65平方公里。\"]}",
                    "traffic": "{\"title\":\"交通优势\",\"paragraphs\":[{\"lable\":\"公路\",\"text\":\"郑民高速、机西高速、连霍高速、开尉大道、郑开大道、郑汴路贯穿全境\"},{\"lable\":\"机场\",\"text\":\"距郑州新郑国际机场40分钟车程\"},{\"lable\":\"高铁\",\"text\":\"距开封站20分钟车程，距郑州东站50分钟车程，距郑州站1小时车程\"}]}",
                    "industryEnv": "{\"title\":\"产业环境\",\"banners\":[{\"url\":\"http://img.viicb.com/city/20180829211920/58392.png\",\"uid\":1535548761643,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829211924/63518.png\",\"uid\":1535548764640,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829211926/4957.png\",\"uid\":1535548767651,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829211930/99949.png\",\"uid\":1535548771161,\"status\":\"success\"}],\"paragraphs\":[\"河南有医疗器械企业700余家，产业基础扎实，发展势头良好。郑州市区的医疗器械企业大都有向外搬迁需求，处于郑汴之间、临近郑州空港的祥符享有承接产业外溢的先机。\",\"祥符拥有与郑州新能源汽车产业协同配套的区位优势，距郑州仅30分钟车程，生产成本远低于郑州。郑州汇聚了上汽、宇通客车、东风日产、郑州日产、海马汽车、少林客车等知名整车企业，祥符是理想的汽车零部件配套产业基地。\"]}",
                    "industryColony": "{\"title\":\"产业集群\",\"paragraphs\":[\"华夏幸福坚持“产业优先”的核心策略，在祥符产业新城重点发展医疗器械、汽车及零部件两大产业集群。\"],\"sections\":[{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"医疗器械\",\"paragraphs\":\"重点发展康复器械、手术器械、医用耗材、医用检测设备等产业，逐步引入可穿戴设备、医用机器人等高端产业，打造具有全国影响力的医疗器械产业集群。\"},{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"汽车及零部件\",\"paragraphs\":\"重点发展新能源整车、汽车零部件，形成配套完善、产业链协同发展的新能源整车及核心零部件产业集群。\"}]}"
                }
            },
            {
                "id": "16",
                "userid": "1",
                "cityid": "15",
                "cityName": "杭州",
                "title": "上街产业新城",
                "subTitle": "上街",
                "imageSmall": "[{\"url\":\"http://img.viicb.com/city/20180829212209/56614.png\",\"uid\":1535548929692,\"status\":\"success\"}]",
                "intro": "[[\"\"]]",
                "weigh": "1",
                "createtime": "1535549010",
                "updatetime": "1535549110",
                "note": null,
                "status": "1",
                "detail": {
                    "imageBig": "[{\"url\":\"http://img.viicb.com/city/20180829212220/7968.png\",\"uid\":1535548941102,\"status\":\"success\"}]",
                    "area": "{\"title\":\"区域优势\",\"image\":[{\"url\":\"http://img.viicb.com/city/20180829212231/44001.png\",\"uid\":1535548952552,\"status\":\"success\"}],\"paragraphs\":[\"上街区隶属河南省郑州市，是郑洛开产业发展轴重要节点、郑上新区重要组成部分。上街区总面积64.7平方公里，人口15万人，2017年地区生产总值139亿元。\",\"上街产业新城位于上街区境内，距郑州城区15分钟车程，总面积8.1平方公里。\"]}",
                    "traffic": "{\"title\":\"交通优势\",\"paragraphs\":[{\"lable\":\"公路\",\"text\":\"连霍高速、310国道贯穿全境，距郑州城区15分钟车程\"},{\"lable\":\"机场\",\"text\":\"距上街通航机场5分钟车程，距郑州新郑国际机场40分钟车程，距洛阳北郊机场1小时车程\"},{\"lable\":\"高铁\",\"text\":\"距郑州东站1小时车程，距郑州站50分钟车程\"}]}",
                    "industryEnv": "{\"title\":\"产业环境\",\"banners\":[{\"url\":\"http://img.viicb.com/city/20180829212348/88326.png\",\"uid\":1535549028753,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829212350/53329.png\",\"uid\":1535549030814,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829212353/75464.png\",\"uid\":1535549033811,\"status\":\"success\"},{\"url\":\"http://img.viicb.com/city/20180829212355/71715.png\",\"uid\":1535549036443,\"status\":\"success\"}],\"paragraphs\":[\"河南省装备制造业快速崛起，上街周边的汽车、轨交、盾构、农机、矿机及工程机械产业实力雄厚，郑洛一线高端装备整机、精密零部件及材料产业发达。空港、中欧班列及“四栖”交通枢纽的优势，使得上街与全国乃至世界的产业协作非常便捷。\",\"上街在金属合金材料产业具有长期优势，聚集了中铝等龙头企业。周边郑洛新许等城市装备制造业发达，对汽车材料、高端装备材料等市场需求旺盛。\",\"上街是“通航之都”，是中国首批通航产业示范区。上街机场可起降大型飞机，可承担整机制造试飞、景点旅游观光、空中表演、空中航拍、空中测绘等任务，已聚集了郑州啸鹰、河南永翔等 45 家知名通航企业。\"]}",
                    "industryColony": "{\"title\":\"产业集群\",\"paragraphs\":[\"华夏幸福坚持“产业优先”的核心策略，在上街产业新城重点发展高端装备、新材料、通用航空三大产业集群。\"],\"sections\":[{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"高端装备\",\"paragraphs\":\"依托郑洛新许高端装备制造业的产业基础，重点发展工业智能控制、智能加工装备、机器人等新兴产业，打造中国知名的高端装备产业集群。\"},{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"新材料\",\"paragraphs\":\"重点发展汽车材料、高端装备材料、高性能复合材料，加强配套设施建设，打造特色鲜明的中国应用材料产业高地。\"},{\"icon\":[{\"url\":\"http://si.geilicdn.com/resource-16150000016543354c640a02853e-unadjust_114_114.png\"}],\"title\":\"通用航空\",\"paragraphs\":\"围绕上街通航机场核心平台，重点发展通用航空器及零部件制造、通用航空售后服务、通用航空运营产业，完善通用飞机、地效飞行器、无人机等产业链条，打造全国一流的通用航空产业集群。\"}]}"
                }
            }
        ]
    },
    "msg": ""
}