export default {
  "cityName": "杭州区域产业新城",
  "hasIndexPage": true,
  "video": {
    "src": "/happiness/dist/static/media/info2.e78bb44.mp4",
    "poster": "http://si.geilicdn.com/resource-220b00000165465240420a02853e_750_422.jpg",
    "autoPlay": false
  },
  "paragraphs": ["杭州市是浙江省省会和长三角中心城市，面积16596平方公里，人口946.8万人，2017年地区生产总值12556亿元。杭州创新发展水平居全国城市前列，被评为“十大创新城市”和“十大智慧城市”。",
    "杭州都市圈是全国最有竞争力的城市群，先进制造业和现代服务业发达。华夏幸福重点在嘉善、南浔、德清、南湖等地打造产业新城。"
  ],
  "indexMap": "//si.geilicdn.com/resource-12ca0000016557c0824f0a02853e-unadjust_750_915.png",
  "cityMap": "//si.geilicdn.com/resource-1f7b000001655c862fb60a02853e-unadjust_642_670.png",
  "regionals": [{
    "areaId": "123213",
    "title": "嘉善产业新城",
    "subTitle": "嘉善",
    "imageSmall": "//si.geilicdn.com/resource-5a8e0000016542d8a3100a026860_312_180.jpg",
    "intro": [["科技创新"], ["智联网联车", "生物医药"], ["金融商贸"]],
    "detail": {
      "imageBig": "//si.geilicdn.com/resource-32ce0000016542c6c9410a02685e_690_420.jpg",
      "area": {
        "title": "区域优势",
        "image": "//si.geilicdn.com/resource-761b000001654c55c0fd0a02853e_690_690.jpg",
        "paragraphs": ["嘉善隶属浙江嘉兴市，位于江浙沪交界处，是浙江接轨上海第一站，全国百强县之一。县域面积506.6平方公里，人口57.06万人，2017年地区生产总值521亿元。",
          "嘉善产业新城位于嘉善南部，面积12平方公里，距嘉善南站仅5分钟车程，在上海半小时经济圈内。"
        ]
      },
      "traffic": {
        "title": "交通优势",
        "paragraphs": [{
          "label": "公路",
          "text": "沪杭、申嘉湖、苏通3条高速公路及国道320、318穿境而过，15分钟之内上高速，通达全国"
        }, {
          "label": "机场",
          "text": "距上海虹桥机场、杭州萧山机场约1小时车程，距上海浦东机场1.5小时车程，距宁波栎社国际机场2小时车程"
        }, {
          "label": "高铁",
          "text": "沪杭高铁设嘉善南站，20分钟直达上海、30分钟直达杭州"
        }, {
          "label": "港口",
          "text": "距乍浦（嘉兴）港40分钟车程，距洋山港、上海港、宁波港约1.5小时车程"
        }]
      },
      "industryEnv": {
        "title": "产业环境",
        "banners": ["//si.geilicdn.com/resource-30c60000016542c5ca030a02685e_690_400.jpg",
          "//si.geilicdn.com/resource-30c60000016542c5ca030a02685e_690_400.jpg",
          "//si.geilicdn.com/resource-30c60000016542c5ca030a02685e_690_400.jpg",
          "//si.geilicdn.com/resource-30c60000016542c5ca030a02685e_690_400.jpg"
        ],
        "paragraphs": ["嘉善是沪苏杭产业走廊关键节点和G60科创走廊枢纽城市，资本、技术、人才等生产要素独具优势。上海的产业外溢首先惠及嘉善；周边的清华大学长三角研究院、中科院应用技术研究院、浙大、复旦、交大等高校科研院所提供了丰富的人才与技术资源。",
          "嘉善周边形成了较完善的智能网联车配套体系。百公里范围内有十多个大型车企，如上汽、吉利、华域、万向等。汽车电子、零部件、软件、互联网、机器人企业不可胜数。驭势、合众、蔚来、博世、钛马、思岚等智能网联或新能源汽车企业均在此布局，智能网联车测试场正在建设中。",
          "嘉善在周边大城市带动下，金融商贸业发展极快。1小时经济圈内的上海、杭州、苏州、宁波4大城市均向嘉善溢出生产性服务业。融入上海进程进一步促进了嘉善科技创新、金融商贸等高端服务业及总部经济的快速发展。中晨电商、云鸟配送、天天果园等一大批企业已经进驻。"
        ]
      },
      "industryColony": {
        "title": "产业集群",
        "paragraph": ["华夏幸福坚持“产业优先”的核心策略，在嘉善产业新城重点发展科技创新、智能网联车、金融商贸三大产业集群。"],
        "sections": [{
          "icon": "http://si.geilicdn.com/resource-23a8000001654332ceef0a026860-unadjust_116_116.png",
          "title": "科技创新",
          "paragraphs": ["以发展科技研发平台为抓手，引入国家重点实验室和企业技术中心，导入高技术含量、高附加值的人工智能、智能制造技术及互联网技术成果，营造技术产业化生态环境，打造集科技研发、成果转化、科技服务为一体的产业集群。"]
        }, {
          "icon": "http://si.geilicdn.com/resource-245500000165433322a50a026860-unadjust_116_116.png",
          "title": "智能网联车",
          "paragraphs": ["依托公共测试平台，聚集技术、人才、资本等产业资源，重点引入智能网联车各系统模块生产企业和整车集成企业，完善产业链配套体系，在全国率先形成面向未来的智能网联车产业集群。"]
        }, {
          "icon": "http://si.geilicdn.com/resource-122000000165433363c50a02853e-unadjust_116_116.png",
          "title": "金融商贸",
          "paragraphs": ["承接沪苏杭商务资源，服务长三角大市场，重点发展以金融服务、电子商务、商贸服务等总部经济为特色的金融商贸产业集群。"]
        }]
      }
    }
  }]
}